Repository: offyotto/Core-Monitor
Catalog: Core-Monitor/Localizable.xcstrings
Source language: en
Languages: af, am, ar, az, be, bg, bn, bs, ca, ceb, co, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fil, fr, fy, ga, gd, gl, gu, ha, haw, he, hi, hmn, hr, ht, hu, hy, id, ig, is, it, ja, jv, ka, kk, km, kn, ko, ku, ky, la, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, ny, pa, pl, ps, pt, ro, ru, sd, si, sk, sl, sm, sn, so, sq, st, su, sv, sw, ta, te, tg, th, tr, uk, ur, uz, vi, xh, yi, yo, zh_hans, zh_hant, zu

source: Compact weather view is showing the default summary.
af: Kompakte weeraansig wys die verstekopsomming.
am: የታመቀ የአየር ሁኔታ እይታ ነባሪውን ማጠቃለያ እያሳየ ነው።
ar: يعرض عرض الطقس المضغوط الملخص الافتراضي.
az: Kompakt hava görünüşü defolt xülasəni göstərir.
be: Кампактны выгляд надвор'я паказвае зводку па змаўчанні.
bg: Компактният изглед за времето показва резюмето по подразбиране.
bn: কমপ্যাক্ট ওয়েদার ভিউ ডিফল্ট সারাংশ দেখাচ্ছে।
bs: Kompaktni vremenski prikaz prikazuje zadani sažetak.
ca: La visualització meteorològica compacta mostra el resum predeterminat.
ceb: Ang compact weather view nagpakita sa default summary.
co: A vista climatica compatta mostra u riassuntu predeterminatu.
cs: Kompaktní zobrazení počasí zobrazuje výchozí souhrn.
cy: Mae gwedd tywydd cryno yn dangos y crynodeb rhagosodedig.
da: Kompakt vejrvisning viser standardoversigten.
de: Die kompakte Wetteransicht zeigt die Standardzusammenfassung.
el: Η συμπαγής προβολή καιρού εμφανίζει την προεπιλεγμένη σύνοψη.
eo: Kompakta vetervido montras la defaŭltan resumon.
es: La vista meteorológica compacta muestra el resumen predeterminado.
et: Kompaktne ilmavaade näitab vaikekokkuvõtet.
eu: Eguraldiaren ikuspegi trinkoa laburpen lehenetsia erakusten ari da.
fa: نمای آب و هوای فشرده خلاصه پیش‌فرض را نشان می‌دهد.
fi: Kompakti säänäkymä näyttää oletusyhteenvedon.
fil: Ipinapakita ng compact weather view ang default na buod.
fr: La vue météo compacte affiche le résumé par défaut.
fy: Kompakte werjefte toant de standert gearfetting.
ga: Tá an achoimre réamhshocraithe á thaispeáint ag amharc aimsire dhlúth.
gd: Tha sealladh sìde teann a’ sealltainn a’ gheàrr-chunntas bunaiteach.
gl: A vista meteorolóxica compacta mostra o resumo predeterminado.
gu: કોમ્પેક્ટ હવામાન દૃશ્ય મૂળભૂત સારાંશ દર્શાવે છે.
ha: Karamin kallon yanayi yana nuna tsoho taƙaice.
haw: Hōʻike ka nānā ʻana i ka wā paʻa i ka hōʻuluʻulu paʻamau.
he: תצוגת מזג אוויר קומפקטית מציגה את סיכום ברירת המחדל.
hi: संक्षिप्त मौसम दृश्य डिफ़ॉल्ट सारांश दिखा रहा है।
hmn: Compact huab cua saib yog qhia cov ntsiab lus tseem ceeb.
hr: Kompaktni prikaz vremenske prognoze prikazuje zadani sažetak.
ht: View move tan kontra enfòmèl ant montre rezime default la.
hu: A kompakt időjárás nézet az alapértelmezett összefoglalót mutatja.
hy: Եղանակի կոմպակտ տեսքը ցույց է տալիս կանխադրված ամփոփագիրը:
id: Tampilan cuaca ringkas menampilkan ringkasan default.
ig: Nlele ihu igwe kọmpat na-egosi nchịkọta ndabara.
is: Fyrirferðarlítill veðurskjár sýnir sjálfgefna yfirlitið.
it: La vista meteo compatta mostra il riepilogo predefinito.
ja: コンパクトな天気ビューにはデフォルトの概要が表示されます。
jv: Tampilan cuaca sing kompak nuduhake ringkesan standar.
ka: ამინდის კომპაქტური ხედი აჩვენებს ნაგულისხმევ შეჯამებას.
kk: Шағын ауа райы көрінісі әдепкі қорытындыны көрсетеді.
km: ទិដ្ឋភាពអាកាសធាតុបង្រួមកំពុងបង្ហាញការសង្ខេបលំនាំដើម។
kn: ಕಾಂಪ್ಯಾಕ್ಟ್ ಹವಾಮಾನ ವೀಕ್ಷಣೆ ಡೀಫಾಲ್ಟ್ ಸಾರಾಂಶವನ್ನು ತೋರಿಸುತ್ತಿದೆ.
ko: 컴팩트 날씨 보기에는 기본 요약이 표시됩니다.
ku: Dîtina hewayê ya kompakt kurteya xwerû nîşan dide.
ky: Аба ырайынын компакт көрүнүшү демейки корутундуну көрсөтүүдө.
la: Visum pacti tempestatis defaltam summatim ostendit.
lb: Kompakt Wieder Vue weist de Standard Resumé.
lo: ມຸມມອງສະພາບອາກາດທີ່ກະທັດຮັດກຳລັງສະແດງການສະຫຼຸບໃນຕອນຕົ້ນ.
lt: Kompaktiškame orų rodinyje rodoma numatytoji suvestinė.
lv: Kompaktajā laikapstākļu skatījumā tiek rādīts noklusējuma kopsavilkums.
mg: Mampiseho ny famintinana default.
mi: Ko te tirohanga huarere kiato e whakaatu ana i te whakarāpopototanga taunoa.
mk: Компактен временски приказ го прикажува стандардното резиме.
ml: കോംപാക്റ്റ് കാലാവസ്ഥാ കാഴ്‌ച സ്ഥിരസ്ഥിതി സംഗ്രഹം കാണിക്കുന്നു.
mn: Цаг агаарын авсаархан харагдац нь өгөгдмөл хураангуйг харуулж байна.
mr: संक्षिप्त हवामान दृश्य डीफॉल्ट सारांश दर्शवत आहे.
ms: Paparan cuaca padat menunjukkan ringkasan lalai.
mt: Il-vista tat-temp kompatta qed turi s-sommarju default.
my: ကျစ်လစ်သိပ်သည်းသော ရာသီဥတုမြင်ကွင်းသည် ပုံသေအကျဉ်းချုပ်ကို ပြနေသည်။
nb: Kompakt værvisning viser standardsammendraget.
ne: कम्प्याक्ट मौसम दृश्यले पूर्वनिर्धारित सारांश देखाउँदै छ।
nl: De compacte weerweergave toont het standaardoverzicht.
ny: Maonekedwe anyengo ang'onoang'ono akuwonetsa chidule chachidule.
pa: ਸੰਖੇਪ ਮੌਸਮ ਦ੍ਰਿਸ਼ ਪੂਰਵ-ਨਿਰਧਾਰਤ ਸੰਖੇਪ ਦਿਖਾ ਰਿਹਾ ਹੈ।
pl: Kompaktowy widok pogody pokazuje domyślne podsumowanie.
ps: د هوا موافقت لید د ډیفالټ لنډیز ښیې.
pt: A visualização compacta do clima mostra o resumo padrão.
ro: Vizualizarea meteo compactă arată rezumatul implicit.
ru: Компактное представление погоды показывает сводку по умолчанию.
sd: ٺهڪندڙ موسم جو ڏيک ڏيکاري رهيو آهي ڊفالٽ خلاصو.
si: සංයුක්ත කාලගුණ දසුන පෙරනිමි සාරාංශය පෙන්වයි.
sk: Kompaktné zobrazenie počasia zobrazuje predvolený súhrn.
sl: Kompaktni pogled vremena prikazuje privzeti povzetek.
sm: O lo'o fa'aalia mai le fa'atootoga fa'aletonu.
sn: Compact weather view iri kuratidza pfupiso yagara iripo.
so: Muuqaalka cimiladu ee is haysta waxay muujinaysaa koobitaanka caadiga ah.
sq: Pamja kompakte e motit po shfaq përmbledhjen e paracaktuar.
st: Pono ea boemo ba leholimo e kopaneng e bonts'a kakaretso ea kamehla.
su: Panempoan cuaca kompak nunjukkeun kasimpulan standar.
sv: Kompakt vädervy visar standardsammanfattningen.
sw: Mwonekano wa hali ya hewa thabiti unaonyesha muhtasari chaguomsingi.
ta: கச்சிதமான வானிலை காட்சி இயல்புநிலை சுருக்கத்தைக் காட்டுகிறது.
te: కాంపాక్ట్ వాతావరణ వీక్షణ డిఫాల్ట్ సారాంశాన్ని చూపుతోంది.
tg: Намоиши паймонҳои обу ҳаво хулосаи пешфарзро нишон медиҳад.
th: มุมมองสภาพอากาศแบบกะทัดรัดกำลังแสดงข้อมูลสรุปเริ่มต้น
tr: Kompakt hava durumu görünümü varsayılan özeti gösteriyor.
uk: У компактному режимі перегляду погоди відображається зведення за замовчуванням.
ur: کمپیکٹ ویدر ویو ڈیفالٹ سمری دکھا رہا ہے۔
uz: Ob-havoning ixcham koʻrinishi standart xulosani koʻrsatmoqda.
vi: Chế độ xem thời tiết thu gọn đang hiển thị bản tóm tắt mặc định.
xh: Imboniselo yemozulu ebambeneyo ibonisa isishwankathelo esihlala sihleli.
yi: סאָליד וועטער מיינונג איז ווייַזונג די פעליקייַט קיצער.
yo: Wiwo oju-ọjọ iwapọ n ṣafihan akopọ aiyipada.
zh_hans: 紧凑天气视图显示默认摘要。
zh_hant: 緊湊天氣視圖顯示預設摘要。
zu: Ukubuka kwesimo sezulu esihlangene kukhombisa isifinyezo esizenzakalelayo.

source: Contact & Links
af: Kontak & Skakels
am: እውቂያ እና አገናኞች
ar: الاتصال والروابط
az: Əlaqə & Linklər
be: Кантакты і спасылкі
bg: Контакт и връзки
bn: যোগাযোগ এবং লিঙ্ক
bs: Kontakt & Linkovi
ca: Contacte i enllaços
ceb: Kontak ug Link
co: Cuntattu è ligami
cs: Kontakt a odkazy
cy: Cyswllt a Dolenni
da: Kontakt & links
de: Kontakt & Links
el: Επικοινωνία & Σύνδεσμοι
eo: Kontakto & Ligiloj
es: Contacto y enlaces
et: Kontakt ja lingid
eu: Kontaktua eta Estekak
fa: تماس و پیوندها
fi: Yhteystiedot & Linkit
fil: Makipag-ugnayan at Mga Link
fr: Contacts et liens
fy: Kontakt & Links
ga: Teagmháil & Naisc
gd: Fios & Ceanglaichean
gl: Contacto e ligazóns
gu: સંપર્ક અને લિંક્સ
ha: Tuntuɓi & Hanyoyin haɗi
haw: Hoʻokaʻaʻike a me nā loulou
he: יצירת קשר וקישורים
hi: संपर्क एवं लिंक
hmn: Hu rau & Txuas
hr: Kontakt & Veze
ht: Kontakte & Lyen
hu: Kapcsolat és linkek
hy: Կապ և հղումներ
id: Kontak & Tautan
ig: Kpọtụrụ & Njikọ
is: Hafðu samband og tenglar
it: Contatti e collegamenti
ja: 連絡先とリンク
jv: Kontak & Link
ka: კონტაქტი და ბმულები
kk: Байланыс және сілтемелер
km: ទំនាក់ទំនង & តំណភ្ជាប់
kn: ಸಂಪರ್ಕ ಮತ್ತು ಲಿಂಕ್‌ಗಳು
ko: 연락처 및 링크
ku: Têkilî & Girêdan
ky: Байланыш жана шилтемелер
la: Contactus & Links
lb: Kontakt & Linken
lo: ຕິດຕໍ່ພົວພັນ & ການເຊື່ອມຕໍ່
lt: Kontaktai ir nuorodos
lv: Kontakti un saites
mg: Fifandraisana & Rohy
mi: Whakapā & Hononga
mk: Контакт и врски
ml: കോൺടാക്‌റ്റും ലിങ്കുകളും
mn: Холбоо барих ба холбоосууд
mr: संपर्क आणि दुवे
ms: Kenalan & Pautan
mt: Kuntatt & Links
my: ဆက်သွယ်ရန် & လင့်ခ်များ
nb: Kontakt og lenker
ne: सम्पर्क र लिङ्कहरू
ny: Contact & Maulalo
pa: ਸੰਪਰਕ ਅਤੇ ਲਿੰਕ
pl: Kontakt i linki
ps: اړیکه او اړیکې
pt: Contato e links
ro: Contact & Link-uri
ru: Контакты и ссылки
sd: رابطو ۽ لنڪس
si: සම්බන්ධතා සහ සබැඳි
sk: Kontakt a odkazy
sl: Kontakt in povezave
sm: Fa'afeso'ota'i & So'oga
so: Xidhiidhka & Xiriirinta
sq: Kontakt & Lidhje
st: Ikopanye le Lihokelo
su: Kontak & Tumbu
sv: Kontakt & Länkar
sw: Mawasiliano & Viungo
ta: தொடர்பு மற்றும் இணைப்புகள்
te: సంప్రదించండి & లింక్‌లు
tg: Тамос ва истинодҳо
th: ติดต่อและลิงค์
tr: İletişim ve Bağlantılar
uk: Контакти та посилання
ur: رابطہ اور روابط
uz: Aloqa va havolalar
vi: Liên hệ & Liên kết
xh: UQhagamshelwano & namakhonkco
yi: קאָנטאַקט & לינקס
yo: Olubasọrọ & Awọn ọna asopọ
zh_hans: 联系方式和链接
zh_hant: 聯絡方式和連結
zu: Oxhumana nabo & Izixhumanisi

source: Controls
af: Kontroles
am: መቆጣጠሪያዎች
ar: الضوابط
az: Nəzarətlər
be: Элементы кіравання
bg: Контроли
bn: নিয়ন্ত্রণ করে
bs: Kontrole
ceb: Mga kontrol
co: Cuntrolli
cs: Ovládací prvky
cy: Rheolaethau
da: Kontrolelementer
de: Kontrollen
el: Έλεγχοι
eo: Kontroloj
es: Controles
et: Juhtnupud
eu: Kontrolak
fa: کنترل ها
fi: Säätimet
fil: Mga kontrol
fr: Contrôles
fy: Kontrôles
ga: Rialuithe
gd: Smachdan
gl: Controis
gu: નિયંત્રણો
ha: Sarrafa
haw: Nā mana
he: בקרות
hi: नियंत्रण
hmn: Tswj
hr: Kontrole
ht: Kontwòl
hu: Vezérlők
hy: Կառավարում
id: Kontrol
ig: Njikwa
is: Stýringar
it: Controlli
ja: コントロール
jv: Kontrol
ka: კონტროლი
kk: Басқару элементтері
km: ការត្រួតពិនិត្យ
kn: ನಿಯಂತ್ರಣಗಳು
ko: 컨트롤
la: Imperium
lb: Kontrollen
lo: ການຄວບຄຸມ
lt: Valdikliai
lv: Vadības ierīces
mi: Mana whakahaere
mk: Контроли
ml: നിയന്ത്രണങ്ങൾ
mn: Хяналтууд
mr: नियंत्रणे
ms: Kawalan
mt: Kontrolli
my: ထိန်းချုပ်မှုများ
nb: Kontroller
ne: नियन्त्रणहरू
nl: Controles
ny: Amawongolera
pa: ਨਿਯੰਤਰਣ
pl: Sterowanie
ps: کنټرولونه
pt: Controles
ro: Controale
ru: Элементы управления
sd: ڪنٽرول
si: පාලනයන්
sk: Ovládacie prvky
sl: Kontrole
sm: Pulea
so: Xakamaynta
sq: Kontrollet
st: Litaolo
su: Kadali
sv: Kontroller
sw: Vidhibiti
ta: கட்டுப்பாடுகள்
te: నియంత్రణలు
tg: Назоратҳо
th: การควบคุม
tr: Kontroller
uk: Елементи керування
ur: کنٹرول کرتا ہے۔
uz: Boshqaruv
vi: Điều khiển
xh: Ulawulo
yi: קאָנטראָלס
yo: Awọn iṣakoso
zh_hans: 控制
zh_hant: 控制
zu: Izilawuli

source: Copy JSON
af: Kopieer JSON
am: JSON ቅዳ
ar: انسخ JSON
az: JSON-ni kopyalayın
be: Копія JSON
bg: Копие JSON
bn: JSON কপি করুন
bs: Kopiraj JSON
ca: Copia JSON
ceb: Kopyaha ang JSON
co: Copia JSON
cs: Zkopírujte JSON
cy: Copi JSON
da: Kopier JSON
de: Kopieren Sie JSON
el: Αντιγραφή JSON
eo: Kopiu JSON
es: Copiar JSON
et: Kopeerige JSON
eu: Kopiatu JSON
fa: JSON را کپی کنید
fi: Kopioi JSON
fil: Kopyahin ang JSON
fr: Copier JSON
fy: Kopiearje JSON
ga: Cóipeáil JSON
gd: Dèan lethbhreac de JSON
gl: Copia JSON
gu: JSON કૉપિ કરો
ha: Kwafi JSON
haw: Kope JSON
he: העתק את JSON
hi: JSON कॉपी करें
hr: Kopiraj JSON
ht: Kopi JSON
hu: Másolja a JSON-t
hy: Պատճենել JSON
id: Salin JSON
ig: Detuo JSON
is: Afritaðu JSON
it: Copia JSON
ja: JSONをコピー
jv: Nyalin JSON
ka: დააკოპირეთ JSON
kk: JSON көшіріңіз
km: ចម្លង JSON
kn: JSON ನಕಲಿಸಿ
ko: JSON 복사
ku: JSON kopî bikin
ky: JSON көчүрүү
la: Exemplar JSON
lb: Kopie JSON
lo: ສຳເນົາ JSON
lt: Nukopijuokite JSON
lv: Kopēt JSON
mg: Adikao JSON
mi: Tārua JSON
mk: Копирај JSON
ml: JSON പകർത്തുക
mn: JSON хуулах
mr: JSON कॉपी करा
ms: Salin JSON
mt: Ikkopja JSON
my: JSON ကို ကူးယူပါ။
nb: Kopier JSON
ne: JSON प्रतिलिपि गर्नुहोस्
nl: Kopieer JSON
ny: Zithunzi za JSON
pa: JSON ਕਾਪੀ ਕਰੋ
pl: Skopiuj JSON
ps: کاپي JSON
pt: Copiar JSON
ro: Copiați JSON
ru: Копировать JSON
sd: ڪاپي JSON
si: JSON පිටපත් කරන්න
sk: Skopírujte JSON
sl: Kopiraj JSON
sm: Kopi JSON
sn: Kopa JSON
so: Nuqul JSON
sq: Kopjo JSON
st: Kopitsa JSON
su: Salin JSON
sv: Kopiera JSON
sw: Nakili JSON
ta: JSON நகலெடு
te: JSONని కాపీ చేయండి
tg: Нусхабардории JSON
th: คัดลอก JSON
tr: JSON'yi kopyala
uk: Копія JSON
ur: JSON کاپی کریں۔
uz: JSONdan nusxa oling
vi: Sao chép JSON
xh: Khuphela i-JSON
yi: נאָכמאַכן JSON
yo: Da JSON
zh_hans: 复制 JSON
zh_hant: 複製 JSON
zu: Kopisha i-JSON

source: Core Monitor Help
af: Core Monitor Hulp
am: Core Monitor እገዛ
ar: مساعدة Core Monitor
az: Core Monitor Kömək
be: Даведка Core Monitor
bg: Core Monitor Помощ
bn: Core Monitor সাহায্য
bs: Core Monitor Pomoć
ca: Core Monitor Ajuda
ceb: Core Monitor Tabang
co: Core Monitor Aiutu
cs: Nápověda Core Monitor
da: Core Monitor Hjælp
de: Core Monitor Hilfe
el: Core Monitor Βοήθεια
eo: Core Monitor Helpo
es: Core Monitor Ayuda
et: Core Monitor Abi
eu: Core Monitor Laguntza
fa: راهنمای Core Monitor
fi: Core Monitor Ohje
fil: Core Monitor Tulong
fr: Aide Core Monitor
ga: Core Monitor Cabhair
gd: Core Monitor Cuideachadh
gl: Core Monitor Axuda
gu: Core Monitor સહાય
ha: Taimako Core Monitor
haw: Core Monitor Kōkua
he: Core Monitor עזרה
hi: Core Monitor सहायता
hmn: Core Monitor Pab
hr: Core Monitor Pomoć
ht: Core Monitor Èd
hu: Core Monitor Súgó
hy: Core Monitor Օգնություն
id: Bantuan Core Monitor
ig: Enyemaka Core Monitor
is: Core Monitor Hjálp
it: Core Monitor Aiuto
ja: Core Monitor ヘルプ
jv: Bantuan Core Monitor
ka: Core Monitor დახმარება
kk: Core Monitor анықтамасы
km: Core Monitor ជំនួយ
kn: Core Monitor ಸಹಾಯ
ko: Core Monitor 도움말
ku: Core Monitor Alîkarî
ky: Core Monitor Жардам
la: Core Monitor Subsidia
lb: Core Monitor Hëllef
lo: Core Monitor ຊ່ວຍເຫຼືອ
lt: Core Monitor Pagalba
lv: Core Monitor Palīdzība
mg: Core Monitor Fanampiana
mi: Core Monitor Āwhina
mk: Core Monitor Помош
ml: Core Monitor സഹായം
mn: Core Monitor Тусламж
mr: Core Monitor मदत
ms: Bantuan Core Monitor
mt: Core Monitor Għajnuna
my: Core Monitor အကူအညီ
nb: Core Monitor Hjelp
ne: Core Monitor मद्दत
ny: Thandizo la Core Monitor
pa: Core Monitor ਮਦਦ
pl: Core Monitor Pomoc
ps: Core Monitor مرسته
pt: Ajuda Core Monitor
ro: Core Monitor Ajutor
ru: Core Monitor Справка
sd: Core Monitor مدد
si: Core Monitor උදව්
sk: Pomocník Core Monitor
sl: Core Monitor Pomoč
sm: Core Monitor Fesoasoani
sn: Core Monitor Rubatsiro
so: Core Monitor Caawin
sq: Ndihmë Core Monitor
st: Core Monitor Thuso
su: Core Monitor Pitulung
sv: Core Monitor Hjälp
sw: Msaada wa Core Monitor
ta: Core Monitor உதவி
te: Core Monitor సహాయం
tg: Core Monitor Кӯмак
th: Core Monitor ความช่วยเหลือ
tr: Core Monitor Yardım
uk: Core Monitor Довідка
ur: Core Monitor مدد
uz: Core Monitor Yordam
vi: Trợ giúp Core Monitor
xh: Core Monitor Uncedo
yi: Core Monitor הילף
yo: Core Monitor Iranlọwọ
zh_hans: Core Monitor 帮助
zh_hant: Core Monitor 幫助
zu: Core Monitor Usizo
